<!DOCTYPE html>
<html lang="pt">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0"> <!-- Optimize for mobile and prevent zoom/horizontal scroll -->

    <meta http-equiv="x-ua-compatible" content="ie=edge" /> <!-- Use the latest Internet Explorer rendering mode-->

	<link rel="stylesheet" href="css/styles.css">

	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Inter:wght@200;900&display=block" rel="stylesheet"> 

	

	<meta property="og:title" content="Afirmar Campelos e Outeiro">
	<meta property="og:description" content="da Ideia ao Master - do .doc ao .mov - ">
	<meta property="og:image" content="imgs/campelosouteiro-destaque.jpg">

	<meta property="og:url" content="https://campelosouteiro.com">
	<meta name="twitter:card" content="summary_large_image">
	<meta name="twitter:site" content="@campelosouteiro">


	<title>Afirmar Campelos e Outeiro da Cabe&ccedil;a</title>



</head>
<body>

<section id="header" class="row t-center">
<h5>Aut&aacute;rquicas 2021</h5>	
<h1>Afirmar</h1>
<h1>Campelos e Outeiro da Cabe&ccedil;a</h1>
</section>


<section id="candidatos">

		<div class="row orange">

			<h2>Candidatos &agrave; Uni&atilde;o de Freguesias de <span>Campelos e Outeiro da Cabe&ccedil;a</span></h2>

		</div>



		<div class="grid-container row candidatos">

			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>
			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>
			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>
			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>
			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>
			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>
			<div class="membro-lista">

				<img src="imgs/placeholder.png">
				<p>Primeiro Ultimo</p>
				<p>Idade Anos</p>
				<p>Profissao</p>

			</div>

		</div>




</section>


<section id="manifesto">
	
	<div class="row orange">

		<h2 class="content manifesto" >Manifesto e Nota Biogr&aacute;fica</h2>
	</div>
	
	<div class="row blue">

		<p class="content">
					Entendo que a Junta de Freguesia deve ter um grande objetivo a atingir em cada mandato.
			J&aacute; pensava assim quando me candidatei em 1989, tendo como objectivo a constru&ccedil;&atilde;o da escola at&eacute; ao 9&ordm; ano em Campelos. Conseguiu-se dar in&iacute;cio &agrave; sua constru&ccedil;&atilde;o.
			Para este mandato de 2021/25 pretendemos  criar condi&ccedil;&otilde;es para mais empresas se instalarem na freguesia e, por consequ&ecirc;ncia, a cria&ccedil;&atilde;o de mais e melhores postos de trabalho. 
			O meu passado vale o que vale, mas demonstra o meu servi&ccedil;o, empenho e entrega &agrave; comunidade ao longo dos anos. Esta experi&ecirc;ncia acumulada, capacidade de execu&ccedil;&atilde;o e permanente insatisfa&ccedil;&atilde;o levaram ao envolvimento activo na funda&ccedil;&atilde;o do Agrupamento de Escuteiros de Campelos, da Procampelo, do Centro Cultura de Campelos, da Associa&ccedil;&atilde;o de Pais das Escolas de Campelos, da Agrobio (Ass. Nacional Agricultura Biol&oacute;gica), entre outros.
			Ainda hoje mantenho cargos em algumas destas associa&ccedil;&otilde;es, sou Vice-Presidente do Centro Social e Paroquial de Campelos, assim como a Presid&ecirc;ncia da Mesa da Assembleia Geral: Associa&ccedil;&atilde;o de Solidariedade Social e de Socorros de Campelos, do Centro de Cultura e Anima&ccedil;&atilde;o de Campelos, da ANTRA (Associa&ccedil;&atilde;o Nacional de Transportes em Ambul&acirc;ncia, sem fins lucrativos) e integro o Conselho Econ&oacute;mico da Par&oacute;quia de Campelos.
			Este envolvimento com o associativismo local e nacional, acumulado com a experi&ecirc;ncia aut&aacute;rquica ao longo de 26 anos, na freguesia de Campelos,  e como Vereador da C&acirc;mara de Torres Vedras, acrescido da experi&ecirc;ncia na Vice-presid&ecirc;ncia da CCCDR LVT (Comiss&atilde;o de Coordena&ccedil;&atilde;o Regional de Lisboa e Vale do Tejo) e na gest&atilde;o de fundos comunit&aacute;rios adquirida no POSEUR, d&atilde;o-me a confian&ccedil;a para fazer mais pela freguesia de Campelos e Outeiro da Cabe&ccedil;a.
			Ao longo dos anos, a paix&atilde;o por hist&oacute;ria e investiga&ccedil;&atilde;o pela nossa terra, levou-me a explorar as origens do nosso povo e da nossa regi&atilde;o, tendo j&aacute; publicado alguns livros e artigos que espero servirem de refer&ecirc;ncia para estudos futuros.
			Com este olhar sobre o passado e experi&ecirc;ncia, sabemos de onde viemos e para onde queremos ir. &Eacute; com os olhos postos no futuro que lidero uma equipa da qual muito me orgulho, uma equipa pronta para servir, com arrojo, dinamismo, criatividade e abertura para envolver e ouvir a popula&ccedil;&atilde;o, sempre a pensar no bem-estar das pessoas e na sustentabilidade da freguesia.

		</p>

	</div>

</section>

</body>
</html>